applications/solvers/cokeCombustionFoam/SegregatedSteps/runs/obstacleChannels/enableFullFeatures/kineticsLimited/constant/transportProperties
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  7
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      transportProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

DO2              DO2   [0 2 -1 0 0 0 0] 7.63596e-6;
DCO2             DCO2  [0 2 -1 0 0 0 0] 6.94178e-6;



// ************************************************************************* //
